<?php

return [

    /*
    |--------------------------------------------------------------------------
    | About us menu Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'main-title' => 'درباره تیم ما',
    'main-heading'=> 'استک تیم برای مشاوره های استارتاپ های نوپای شما ',
    'sub-heading' => 'استک تیم‌ با نام رسمی شرکت توسعه‌گران فناوری نوپا سما اینجاست که نیازهای نرم افزاری شما رو تامین کنه، ما با استارتاپ ها، شرکت ها، ارگان و حتی افراد وارد همکاری میشیم تا وب سایت، اپلیکیشن موبایل، نرم افزارهای سازمانی و شرکتی و هر گونه نیاز نرم افزاری رو برای پارتنر هامون تامین کنیم',
    'heading-story' => 'درباره تولد تیم استک',
    'main-story' => 'ا به عنوان اعضای تیم و هیئت مدیره شرکت بیش از 15 سال در زمینه برنامه نویسی و تکنولوژی فعالیت داشتیم، بزرگ‌ترین استارتاپ های ایران همکار ما بودند، از نظر فنی همیشه بهترین کیفیت از سمت ما ارائه میشد اما نقصی وجود داشت و اون نقص شیوه و استراکچر همکاری بین تیم و کارفرما بود، ما یک نمونه خارجی به نام x-team.com رو دیدیم و سعی کردیم اون رو برای اولین بار در ایران بومی سازی کنیم تا تبدیل بشیم به اولین و تنها ارائه دهنده این شیوه همکاری و نتیجه این سعی و تلاش ما شد استک تیم!',



];