<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Angel menu Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
     */

   'header' => 'سرمایه‏ گذار نیک‌اندیش/فرشته سرمایه گذار کیست؟',
   'main-text'=>'این واژه به عنوان معادلی برای اصطلاح Angel Investor و یا Business Angel بکار می‌رود. سرمایه‌گذاران نیک‌اندیش/فرشتگان سرمایه‏ گذار ، کارآفرینان و مدیران اجرایی با توان مناسب سرمایه‌گذاری هستند که بطور معمول روی کسب و کارهای کارآفرینان در مراحل اولیه سرمایه‌ گذاری می‌کنند. سرمایه‌گذاران نیک‌اندیش/فرشتگان سرمایه‏ گذار علاوه بر تمایل برای سرمایه‌گذاری در کسب و کارهای نوپا و تازه تاسیس، با ارائه مشاوره و کمک به کارآفرینان در مقام راهنما نیز ایفای نقش می‌کنند. سرمایه گذاران نیک‌اندیش/ فرشتگان سرمایه‏ گذار نسبت به سایر گزینه‌های تامین سرمایه (بانک‌ها و شرکت‌ های سرمایه گذاری مخاطره‌پذیر) سرمایه گذاری‌های کمتر اما با ریسک بالاتر را تقبل می‌کنند و در مراحل زودتری از کسب و کار سرمایه‌گذاری را می‌پذیرند.
   عضو سرمایه‌گذار نیک‌اندیش یک شخصیت حقیقی با حداقل شرایط ذیل است:
   
   داشتن تجربه و دانش کافی در خصوص راه‌اندازی و مدیریت شرکت ها
   آشنایی با مفاهیم سرمایه‌گذاری و کارآفرینی و داشتن روحیه لازم برای به اشتراک‌گذاری اطلاعات و توانایی‌های بازرگانی، تجاری، علمی، فنی، مدیریتی، اجرایی و ارائه مشاوره و راهنمایی داوطلبانه و رایگان به کارآفرینان و سرمایه‌گذاران
   در اختیار داشتن سرمایه مناسب برای انجام سرمایه‌گذاری در طرح‌های کارآفرینی که بطور معمول ریسک بالایی دارند، بگونه‌ ای که شرایط و روال عادی کار و زندگی آنان دستخوش تغییر و نابسامانی ناشی از ریسک سرمایه‌ گذاری نخواهد شد.
   این افراد معمولا در رده سنی ۴۵ تا ۶۵ سال قرار دارند.',

];
