<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Hero2 menu Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
     */

    'title-1' => 'فرآیند جذب سرمایه گذار',
    'paragraf1' => '  گام ۱: پیش غربالگری</br> گام ۲: غربالگری </br> گام ۳: ارائه استارتاپ در حضور کلیه سرمایه </br>‏ گذاران گروه استک تیم </br> گام ۴: راستی آزمایی </br> گام ۵: مذاکرات و عقد قرارداد </br> گام ۶: سرمایه گذاری و حمایتهای پس از آن',
    'title-2' => 'نحوه جذب سرمایه در مرحله پیش از استارتاپ',
    'paragraf2' => '
                              
    در این مرحله که پیش از شروع استارتاپ است، شما در حال تعریف مفهومی ایده خود هستید. با توجه به شروع کار لازم است از روش‌هایی برای تامین مالی استفاده کنید که ریسک کمتری برای بازپرداخت به آن‌ها وجود دارد. در این مرحله شما مقدار سرمایه مورد نیازتان کم است. برای جذب سرمایه در این مرحله می‌توانید از روش‌های زیر استفاده کنید.
    
    بوت استرپ (Bootstrapping)
    مدیریت دقیق هزینه‌ها
    سرمایه گذار فرشته
    پیش بذری (شتابدهنده و …)
    تامین مالی جمعی
    صحت سنجی چه چیزهایی در مرحله ایده مهم است؟
    سوال اساسی در هر مرحله اینست که تمرکز فعالیت شما باید روی چه چیزهایی باشد؟ در بیان بهتر، سوال اساسی در این مرحله چیست و روی چه چیزهایی باید مطمئن شوید. به این کار صحت سنجی یا در اصطلاح انگلیسی validation گفته می‌شود.
    
    با توجه به اینکه شما در شروع راه و ایده پردازی هستید، باید روی مفاهیم پایه‌ای کسب و کار تمرکز کنید.
    
    مشکل متناسب با مشتری
    راهکار متناسب با مشکل
    صحت سنجی مدل کسب و کار
                                   ',
    

];