<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Mission anguage Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
     */

    'header' => 'چشم انداز و ماموریت استک تیم',
    'title' => 'چشم انداز استک تیم',
    'sub-title' => 'تبديل شدن به معتبرترین گروه سرمايه گذاران نيك انديش داخلی و خارجی در ایران براي توسعه كارآفريني و ايجاد ثروت در كشور',
    'title2'=>'ماموریت',
    'sub-title2'=>'ایجاد یک ارتباط مناسب و کارآمد بین کارآفرینان و سرمایه‌گذاران برای توسعه اقتصادی و ترویج کارآفرینی در کشور، بدین منظور ما خود را متعهد به پشتیبانی و حمایت از فعالیت‌های کارآفرینان زبده و جذب سرمایه‌گذاران در جهت توسعه اقتصادی و ثروت‏ آفرینی می‌دانیم.',

];