<!-- 
			=============================================
				Angel Investor Details One
			============================================== 
			-->
            <x-app-layout>
			<div class="portfolio-details-one mt-75 mb-150 md-mb-100">
				<div class="container">
					<div class="row">
						<div class="col-xl-11 m-auto">
							<div class="header text-center">
								<!-- <div class="tag">Redesign, Branding</div> -->
								<div class="title-style-ten">
									<h3>سرمایه‏ گذار نیک‌اندیش/فرشته سرمایه گذار کیست؟</h3>
								</div>
							</div>
						</div>
					</div>

					<div class="main-content mt-75">
							<img src="{{asset('images/gallery/001.jpg')}}" alt="" class="mb-90 md-mb-50">
						<div class="row">
							<div class="col-xl-11 m-auto">
								<div class="row">
									<div class="col-md-4 order-md-last">
										<!-- <ul class="project-info clearfix pl-xl-5">
											<li>
												<strong>DATe</strong>
												<span>23 July, 2020</span>
											</li>
											<li>
												<strong>Client</strong>
												<span>Mariona Adisson, USA</span>
											</li>
											<li>
												<strong>Project Type</strong>
												<span>3D Design, Apartment</span>
											</li>
											<li>
												<strong>Duration</strong>
												<span>36 Days</span>
											</li>
										</ul> -->
									</div>
									<div class="col-md-8 order-md-first">
										
										<p>این واژه به عنوان معادلی برای اصطلاح Angel Investor و یا Business Angel بکار می‌رود. سرمایه‌گذاران نیک‌اندیش/فرشتگان سرمایه‏ گذار ، کارآفرینان و مدیران اجرایی با توان مناسب سرمایه‌گذاری هستند که بطور معمول روی کسب و کارهای کارآفرینان در مراحل اولیه سرمایه‌ گذاری می‌کنند. سرمایه‌گذاران نیک‌اندیش/فرشتگان سرمایه‏ گذار علاوه بر تمایل برای سرمایه‌گذاری در کسب و کارهای نوپا و تازه تاسیس، با ارائه مشاوره و کمک به کارآفرینان در مقام راهنما نیز ایفای نقش می‌کنند. سرمایه گذاران نیک‌اندیش/ فرشتگان سرمایه‏ گذار نسبت به سایر گزینه‌های تامین سرمایه (بانک‌ها و شرکت‌ های سرمایه گذاری مخاطره‌پذیر) سرمایه گذاری‌های کمتر اما با ریسک بالاتر را تقبل می‌کنند و در مراحل زودتری از کسب و کار سرمایه‌گذاری را می‌پذیرند.
عضو سرمایه‌گذار نیک‌اندیش یک شخصیت حقیقی با حداقل شرایط ذیل است:

داشتن تجربه و دانش کافی در خصوص راه‌اندازی و مدیریت شرکت ها
آشنایی با مفاهیم سرمایه‌گذاری و کارآفرینی و داشتن روحیه لازم برای به اشتراک‌گذاری اطلاعات و توانایی‌های بازرگانی، تجاری، علمی، فنی، مدیریتی، اجرایی و ارائه مشاوره و راهنمایی داوطلبانه و رایگان به کارآفرینان و سرمایه‌گذاران
در اختیار داشتن سرمایه مناسب برای انجام سرمایه‌گذاری در طرح‌های کارآفرینی که بطور معمول ریسک بالایی دارند، بگونه‌ ای که شرایط و روال عادی کار و زندگی آنان دستخوش تغییر و نابسامانی ناشی از ریسک سرمایه‌ گذاری نخواهد شد.
این افراد معمولا در رده سنی ۴۵ تا ۶۵ سال قرار دارند.
</p>
									</div>
								</div>
								
							</div>
						</div>
					</div>
				</div>
			</div> <!-- /.mission-details-one -->
</x-app-layout>
			

